[Launcher_Lang]
MsgFillAll=Bitte fülle alle Felder aus.
MsgSelectClient=Bitte wähle den Pfad zur Metin2 Client-Datei.
MsgPatcherNotFound=Die Datei "M2Bob - Patcher.exe" konnte nicht gefunden werden, bitte lade das Update manuell von www.m2bob.net herunter.
MsgChooseBeforeLogin=Wähle zuerst eine Sprache, logge dich danach mit deinem M2Bob-Account ein und importiere dann deine Einstellungen.
MsgImportSuccess=Einstellungen erfolgreich importiert, bitte starte M2Bob neu.
MsgUpdate=Du hast nicht die neueste Version von M2Bob!\nWillst du auf die neueste Version updaten?
MsgLoginName=Account nicht gefunden!
MsgLoginPassword=Falsches Passwort!
MsgWrongPC=Um Accountsharing zu verhindern, kann M2Bob in so kurzer Zeit nicht an verschiedenen Computern verwendet werden, bitte warte die Restdauer ab bis du M2Bob auf einem anderen PC benutzt!
MsgBanned=Der M2Bob-Account ist gesperrt, bitte wende dich an das M2Bob-Team für diesbezügliche Fragen!
MsgHWIDBan=Dein PC ist gesperrt, bitte wende dich an das M2Bob-Team für diesbezügliche Fragen!
MsgExpired=Dein M2Bob-Account ist abgelaufen, bitte logge dich auf M2Bob.net ein und kaufe weitere Keys im Key-Store oder löse deine Keys aus dem Key-Lager ein, um M2Bob weiter nutzen zu können.
MsgPremium=M2Bob Premium bietet noch viel mehr nützliche Funktionen wie z.B.:\n- RANGEPICKUP\n- WAY-SYSTEM\n- ITEMFILTER\n- METIN-/BOSS-/ERZ-FARMBOT\n- SHOP-ERSTELL-BOT\n- SHOP-SEARCH-BOT\n- BUFFBOT\n- SPAMBOT\n- SWITCHBOT\n- SEELENSTEIN/FB-BOT\n- ENERGIEBOT\nDu kannst M2Bob Premium auf www.m2bob.net kaufen!
MsgWrongCheckFile=Um M2Bob weiterhin kostenlos nutzen zu können, musst du alle paar Tage eine Datei downloaden und diese dann im Hauptordner von M2Bob speichern(Der Ordner, wo die M2Bob.exe und die M2Bob - Patcher.exe sind), anschließend kannst du M2Bob starten.\nDu wirst nun zur Downloadseite weitergeleitet.\n\nWenn man Premium gekauft hat, muss man dies nicht tun!\n\nAnzahl der Tage nach denen sich M2Bob beenden wird und zur weiteren Nutzung eine neue Datei heruntergeladen werden muss:
MsgPServer=Die Free-Version von M2Bob funktioniert NUR auf Gameforge-Servern!\nUm M2Bob auf anderen Servern nutzen zu können benötigst du M2Bob Premium.\nWenn du auf einem Gameforge-Server spielst, ist es auch möglich, dass Metin2 ein Update bekommen hat und du auf eine neue M2Bob Version warten musst. Melde dich in diesem Fall bitte im M2Bob Forum(www.m2bob-forum.net) oder schaue dort ob es bereits Informationen dazu gibt!
MsgWrongData=Ungültige Daten bei Server, Channel oder Slot (nur Zahlen eingeben!)
MsgDeleteSettings=Möchtest du wirklich die M2Bob Einstellungen löschen?
MsgDeleteSettingsFinish=Bitte M2Bob neustarten um die Konfiguration abzuschließen.
MsgWrongPath=Pfad zur Datei "metin2client.bin" inkorrekt, bitte M2Bob neustarten und Pfad wählen!
MsgNoInternet=Es besteht derzeit keine Internetverbindung, ohne Internetverbindung kann Metin2 nicht gestartet werden!
MsgDllNotFound="\Resources\Scripts\data1" nicht gefunden.\nStelle sicher, das die Datei im selben Ordner wie die .exe liegt!
MsgExitM2BOB=Möchtest du M2Bob wirklich beenden, alle laufenden Bots werden geschlossen?
MsgDoubleUse=Du kannst M2Bob nur mehrmals starten, wenn du mehrere M2Bob-Accounts benutzt und jeder Launcher in einem seperaten M2Bob-Ordner liegt.
MsgGFLiveInfo=Wenn du Metin2 mithilfe von GameforgeLive installiert hast, sollte der Pfad zur Datei folgender sein:\n"C:\Program Files\GameforgeLive\Games\xxx\Metin2\metin2client.bin"
MsgPServerInfo=Wenn du M2Bob auf einem P-Server nutzen willst, musst du sicherstellen das du die richtige Metin2 Client Datei wählst.\n\nAußerdem geht M2Bob nicht auf jedem P-Server aber die Unterstützung wird stetig ausgebaut.
MsgEditIPAdresses=Möchtest du wirklich die Metin2 Server IP-Adressen editieren, dies ist nur für fortgeschrittene User empfohlen?
MsgDeleteSlotData=Möchtest du wirklich die Einstellungen löschen, bei Slot
MsgNoLoginData=Du musst zuerst Metin2(durch den Play-Button in M2Bob) starten und dich manuell einloggen,\ndanach wird M2Bob die Logindaten automatisch speichern und du kannst den Autologin nutzen.
MsgTooManyClients=Du kannst keine weiteren Bots gleichzeitig starten,\ndie Anzahl der gleichzeitig laufenden Bots ist begrenzt auf
MsgErrorReadingIP=Fehler beim lesen der IP-Adressen/Portnummern in Slot
MsgDumpingServerlist=Serverliste wird gelesen...\n\nBitte warte bis das Metin2-Fenster erschienen ist und automatisch wieder geschlossen wurde bevor du einen Bot startest!
MsgCantFindWindow=Das Metin2-Fenster konnte nicht gefunden werden!\nBist du sicher, dass das der richtige Metin2 Client ist und du nichts falsches ausgewählt hast?
MsgPCShutdown=Alle Bots wurden beendet, der PC wird in 1 Minute heruntergefahren.\n\nUm diesen Prozess zu stoppen starte einen Bot.
MsgErrorWindowAtStart=Es gab einen Fehler beim Starten von Metin2, probiere die folgenden Dinge zur Behebung:\n\n- Patche dein Metin2 auf die neueste Version\n- Starte Metin2 ohne M2Bob und gehe einmal Ingame\n- Deaktivere dein Anti-Virus Programm, eventuell blockiert es etwas\n- Stelle sicher, dass du die richtige Metin2 Client Datei ausgewählt hast\n\nFalls Metin2 diesen Fehler beim starten auch ohne M2Bob ausgibt, frage nach einer Lösung im Metin2 Forum (ohne zu erwähnen, dass du M2Bob benutzt).
BStartNormal=Metin2 ohne Bot starten
BManager=Manager
LLoginMetin2Data=Hier Metin2 Daten eingeben!
BEditManually=Keine Login-Daten\nin diesem Slot
BEditServer=Server IPs ändern
BDeleteSlot=Daten löschen
LLoginCharCreator=Charakter erstellen
BLoginSave=Speichern
BLoginReconfigure=Zurücksetzen
LStartLanguage=Sprache:
LStartClient=Pfad zur Datei\nmetin2client.bin:
BStartClient=Durchsuchen...
BPlayOnPServer=Ich will auf einem P-Server spielen
LStartLoginUsername=Benutzername:
LStartLoginPassword=Passwort:
BStartLogin=Login M2Bob-Server
LStartBuyCode=Botcode hier kaufen!
LStartEnterCode=Botcode hier eingeben!
BStartImport=Alte Einstellungen importieren
LStartForgot=Passwort vergessen?
BStartContinue=Weiter
GServerManager=Server-Manager
LServer=Doppelklicken, um einen Server zu wählen
BAddNewServer=Neuen Server hinzufügen
BDeleteServer=Gewählten Server löschen
GStartStopManager=Start/Stop Manager
LInfo1=Hier kann festgelegt werden wann Bots gestartet/gestoppt werden sollen
LStartStop=Start/Stop Manager
LEnableStartStop=Start/Stop Manager beim Start automatisch aktivieren
LInfo2=Das Doppelklicken eines Eintrags löscht ihn
BAddStart=Startevent hinzufügen
BAddStop=Stopevent hinzufügen
LStartStopHidden=Metin2-Fenster beim Start minimieren
GPositionManager=Slot Position Manager
LPositionManagerText=Hier kann die Position der Botslots festgelegt werden
BServerManager=Server-Manager
BStartStopManager=Start/Stop Manager
BSlotPositionManager=Slot Position Manager
BOther=Anderes
LExit=Wenn alle Bots beendet wurden
RExitM2Bob=M2Bob beenden
RShutdownPC=PC herunterfahren
LExitClients=Alle Clients beenden, wenn
RCharBanned=Ein Char gebannt wurde
RCharAntiBan=Ein Char wegen Anti-Ban beendete
LPCShutDown=PC herunterfahren um:
LPCStandBy=Energiesparmodus um:
[Bot_Lang]
MsgPremium=M2Bob Premium bietet noch viel mehr nützliche Funktionen wie z.B.:\n- RANGEPICKUP\n- METIN-/BOSS-/ERZ-FARMBOT\n- SHOP-ERSTELL-BOT\n- SHOP-SEARCH-BOT\n- BUFFBOT\n- SPAMBOT\n- SWITCHBOT\n- SEELENSTEIN/FB-BOT\n- ENERGIEBOT\nDu kannst M2Bob Premium auf www.m2bob.net kaufen!
MsgPremiumFunction=Dieses Feature ist in der Free-Version nicht verfügbar.\nDu brauchst M2Bob Premium um es zu benutzen.
MsgAlreadyExists=Datei existiert bereits, überschreiben?
MsgManualEQInfo=Die einzugebenden Slots gehen von 1 - 90!\n\nWenn ein Item mehr als einen Slot benötigt, muss der oberste Slot eingetragen werden!
MsgAutoEQInfo=M2Bob wird Waffen/Rüstungen/Helme mit besseren Angriffswerten automatisch anziehen.\n\nACHTUNG: M2Bob wird nur auf die Angriffswerte schauen und nicht auf andere Boni!
MsgSettingsSave=Einstellungen erfolgreich gespeichert!
MsgSettingsLoad=Einstellungen erfolgreich geladen!
MsgFishbotWarning=Achtung, angle pro Tag nicht mehr als 2-3 Stunden pro Charakter, sonst besteht eine Banngefahr durch den Fishlog!
MsgShopColorWarning=Möchtest du wirklich einen farbigen Shopnamen nutzen, es besteht ein Bann-Risiko?
MsgShopsearchBuyMultipleinfo=Wenn aktiviert, wird M2Bob auch mehrere Items auf einmal kaufen.\nBeispielsweise wenn in der Liste ein Item für 100.000 Yang steht und es 2 davon für 200.000 Yang oder weniger gibt, wird M2Bob sie kaufen.
MsgFishBotExit=Du hast keinen der ausgewählten Köder im Inventar, möchtest du M2Bob stoppen und die Einstellungen ändern, andernfalls wird M2Bob sich jetzt beenden?
MsgPottsEmptyExit=Du hast keine roten Potts und ausgewählt, dass M2Bob sich beenden soll wenn keine roten Potts vorhanden sind, möchtest du diese Funktion deaktivieren?
MsgLevelExit=Du hast ausgewählt, dass M2Bob sich bei einem bestimmten Level beenden soll, und dein Charakter ist über diesem Level, möchtest du diese Funktion deaktivieren?
MsgAddIDHelp=Hier kannst du neue Metins/Bosse/Erze hinzufügen, das ist bei einigen P-Servern nützlich die andere Mob IDs haben.\n\nUm einen Mob/Metin/ein Erz hinzuzufügen, markiere ihn mit einem Rechtsklick und drücke den "adden"-Button in M2Bob.
MsgAntiBanTips=Hier sind ein paar Tipps, um das Bannrisiko möglichst gering zu halten (einen 100%igen Bannschutz gibt es nie!)\n\nAnti-Ban Tipps:\n1. Falls du immer am PC bist und bei Erscheinen eines GMs eingreifen kannst, dann kannst du "Unauffällig verhalten wenn GM anwesend" aktivieren, falls du während dem Botten nicht vor dem PC bist, solltest du "Bot beenden wenn GM anwesend" aktivieren.\n2. Zusätzlich ist es ratsam und sehr empfohlen die Funktion "Change CH wenn Spieler nah" auszuwählen und die Funktionen "Wallhack/Rangepickup bei unauffälligem Leveln ausschalten" zu aktivieren. \n3. Meide den Haupt-(Handels-)channel.\n4. Pro Tag sollte man nicht allzu viele Stunden botten, um ganz sicher zu gehen, pro Tag nur etwa 4-5 Stunden(Angelbot: 2 Stunden!) pro Charakter,  dies lässt sich am besten mit dem Start/Stop Manager verwalten.\n5. Man darf auf keinen Fall dieselbe E-Mail bei mehreren Accounts benutzen, hierbei gibt es keine Ausnahme.\n6. Man sollte einen Accountnamen und E-Mails nicht numerisch hoch zählen z.B. botacc1, botacc2, botacc2, usw., ansonsten kann es passieren, dass wenn ein Account gesperrt wird, die restlichen Accounts auch gesperrt werden.\n7. Nutze bestensfalls niemals wichtige Charaktere und Botcharaktere gleichzeitig. Außerdem ist es empfehlenswert sich mit verschiedenen IPs in die Botcharaktere und in wichtige Charaktere einzuloggen, sowie niemals direkt untereinander zu handeln.\n8. Zu guter Letzt empfehlen wir dir den Flüsterblock in Metin anzuschalten.
MsgReadoutItemID=Du musst das Zielitem auf den ersten Slot im Inventar legen.\nKlicke danach auf "Ja" und die ItemID wird ausgelesen.
MsgReadoutNPCID=Du musst den benötigten NPC markieren(Rechtsklick).\nKlicke danach auf "Ja" und die NPC ID wird ausgelesen.
MsgManualSkill=Hier kannst du manuell einstellen wie lange M2Bob nach Einsetzen eines Skills warten soll.\nDas ist notwendig, wenn M2Bob die Skills nicht korrekt einsetzt, z.B. auf manchen P-Servern.\n\nEine "0" bedeutet, dass die manuelle Kontrolle deaktiviert ist.
metin2_map_a1=Yongan
metin2_map_a3=Jayang
metin2_map_b1=Joan
metin2_map_b3=Bokjung
metin2_map_c1=Pyungmoo
metin2_map_c3=Bakra
map_a2=Tal von Seungryong
map_n_snowm_01=Berg Sohan
metin2_map_n_desert_01=Yongbi-Wüste
metin2_map_deviltower1=Dämonenturm
metin2_map_guild_01=Jungrang
metin2_map_guild_02=Waryong
metin2_map_guild_03=Imha
metin2_guild_village_01=Miryan
metin2_guild_village_02=Songpa
metin2_guild_village_03=Daeyami
metin2_map_milgyo=Hwang-Tempel
metin2_map_monkeydungeon=Hasun Dong(Anfänger)
metin2_map_monkeydungeon_02=Jungsun Dong(Normal)
metin2_map_monkeydungeon_03=Sangsun Dong(Experte)
metin2_map_n_flame_01=Feuerland
metin2_map_spiderdungeon=Spinnendungeon
metin2_map_spiderdungeon_02=Spinnendungeon 2
metin2_map_spiderdungeon_03=Spinnendungeon 3
metin2_map_trent=Geisterwald
metin2_map_trent02=Roter Wald
season1/metin2_map_WL_01=Schlagenfeld
season1/metin2_map_nusluck01=Land der Riesen
season2/metin2_map_skipia_dungeon_01=Grotte der Verbannung
metin2_map_skipia_dungeon_02=Grotte der Verbannung 2
metin2_map_devilscatacomb=Devil's Catacomb
Metin2_map_CapeDragonHead=Kap des Drachenfeuers
metin2_map_BayBlackSand=Nephritbucht
metin2_map_MT_Thunder=Donnerberge
metin2_map_dawnmistwood=Gautamakliff
metin2_map_n_flame_dungeon_01=Rotdrachen-Festung
metin2_map_n_snow_dungeon_01=Nemeres Warte
metin2_map_e1=Kolonie
metin2_map_Mt_Th_dungeon_01=Tempel der Ochao
metin2_map_dawnmist_dungeon_01=Verwunschener Wald
SInfoEXP=EXP:
SInfoEXPGained=EXP+:
SInfoTimeTpLvUp=Zeit bis LvUp:
SInfoYang=Yang:
SInfoYangGained=Yang+:
SInfoTimesKicked=Gekickt:
SInfoTimesDied=Gestorben:
SInfoTimesAtShop=Beim Shop:
SInfoMobsKilled=Mobs getötet:
SInfoMetinsAttacked=Metins zerstört:
SInfoBossesAttacked=Bosse getötet:
SInfoOresAttacked=Erze abgebaut:
SInfoTimesFished=Gefischt:
SInfoFishesCaught=Fische gefangen:
SInfoSearchbotShops=Shops nahe:
SInfoPNspamPlayer=Derzeitiger Spieler:
SInfoSpambotChats=Anz. gespammt:
SInfoSpambotPlayers=Spieler nahe:
SInfoSpambotPNs=PNs gesendet:
TGeneral=Allgemein
TFarmbot=Farmbot
TAttack=Angriff
TFish=Fische
TShopbot=Shopbot
TSearchbot=Searchbot
TManualSearch=Manuelle Suche
TBuffbot=Buffbot
TSpambot=Spambot
TSwitchbot=Switchbot
TSecurity=Sicherheit
TFishSecurity=Einstellungen
TPickUp=Pickup
TAntiBan=Anti-Ban
TAlchemy=Alchemie
TLocation=Standort
TShop=Shop
TChat=Chat
TStatusUp=StatusUp
BSummonHorse=Pferd rufen
BMetinAttack=Anwesende Metins angreifen
BAttackBoss=Anwesende Bosse angreifen
BAttackOre=Anwesende Erze abbauen
BSortInventory=1x Items stapeln
BDropInventory=Inventar fallen lassen
BGetSkills=Skills holen
LOkeyMax=Max Sets spielen:
LOkeyCountText=Bereits gespielt:
BOkeyCount=Auf 0 setzen
BUpItemDT=DT Schmied
GStandartSettings=Standarteinstellungen
BSaveStandartSettings=Speichern
BLoadStandartSettings=Laden
LSafe=No-SafeZone
LStun=Anti-Stun
LPK=PK-Hack
LExternalForce=ExternalForce
LAntiFly=AntiFly
LUseItemWithID1=Item mit ID                     alle                  Sekunden einsetzen
LAlwaysOnTop=Immer im Vordergrund
LHotkeys=Hotkeys
GFastChangeChar=Quick Char-Change
BLogOut=LogOut
GRoute=Neue Route aufnehmen
LRoute=Genauigkeit beim Aufnehmen: (Links sehr genau/Rechts ungenau)
GSaveRoute=Route speichern
LSaveRoute=Name:
BSaveRoute=OK
GLoadRoute=Route laden
LLoadRoute=Name:
LMaxTime=Nach             Minuten, wenn der Char denselben Metin/Boss/Erz haut, weitergehen
LWalkRouteBackwards=Route rückwärts ablaufen
GSkill=Skills
BManualSkill=Mehr Einstellungen
LWaitBuffskill=Nach Tod auf Buffskill warten
GMobPull=MobPull-Optionen
GAttackOption=Angriffsoptionen
BMetinLevel=Level
LMetinLevelStart=Metins ab Level
LMetinLevel=Metins bis Level
BBossLevel=Level
LBossLevelStart=Bosse ab Level
LBossLevel=Bosse bis Level
BOreFilter=Filter
LOreFilterAllText=Erzliste:
LOreFilterText=Nicht anzugreifende Erze:
BAddIDBoss=Boss adden
BAddIDMetin=Metin adden
BAddIDOre=Erz adden
BAttackOption=Einstellungen
LWithoutMoving=Position beibehalten
LGotoCenter=Zur Mitte gehen wenn keine Mobs
LYoungHeroName=Questname (oder Teil des Namens):
LYoungHero=Quests öffnen und Waffe benutzen:
LStrength=Mobpull-Stärke:
LStopPullText=Nicht mehr anlocken wenn TP <
LShowHint=Hinweis zeigen wenn Metin/Boss/Erz nah
LOccupiedMobs=Besetzte Metins/Mobs nicht angreifen
LWaitAfterKill1=Warten              ms, nachdem ein
LWaitAfterKill2=Metin/Boss getötet wurde
LGetSkillsAuto=Mit Level 5 automatisch Skills holen, Klasse:
LOneHit=OneHit
LWeaponHold=Einhand
GFish=Fische
BReadoutPaste=Item ID auslesen
BReadoutWorm=Item ID auslesen
BReadoutSmallFish=Item ID auslesen
LShopdescription1=Der Shop wird aus den ersten 40 Slots des ersten
LShopdescription2=Inventars zusammengesetzt
BResetShopColor=Reset
LCreateSecondShop1=Neuen Shop erstellen (zweite Inventarseite)
LCreateSecondShop2=wenn alle Items vom ersten Shop verkauft
LShopExitSold=Bot beenden wenn alle Items verkauft
LShopExitSold2=nach               Minuten
LUnstackItems=Item im Inventar auf Slot 1 in               er stacks aufteilen
LShopname=Name:
LShopprice=Yang:
BShowCheapestItems=Billigste Items suchen
LShopsearchMsgBox=Nachricht anzeigen statt zu kaufen
LShopsearchRemoveItems=Item nach dem Kauf entfernen
LShopsearchSetItems0=Anzahl auf 0 setzen statt Item löschen
LShopsearchBuyMultiple=Auch mehrere Items suchen
LShopsearchStopYang=Bot beenden wenn kein Yang mehr da
LShopsearchNotify=Hinweis bei Kauf zeigen
BManualSearchScan=Shops scannen
LManualSearchInfo=Item doppelklicken um den Shop zu öffnen/es zu kaufen
BManualSearch=Suchen
BRefresh=Aktualisieren
GBuffskills=Buffskills
LBuffdelay1=Delay:
LBuffdelay2=s
GTarget=Ziele
LTarget1=Name:
LTarget2=Name:
LTarget3=Name:
LTarget4=Name:
LTarget5=Name:
LTarget6=Name:
GChatspam=Chat
LChatspam=Alle                ms in den Chat spammen
RChatspamNormal=Normal
RChatspamRufchat=Rufchat
RChatspam15Sek=Alle 15 Sekunden in den Rufchat
GPNspam=PN Spam
LPNspam=PN alle               ms senden
TSwitchbotSlot0=Einstellungen
LDelaySwitchbot=Maximale Wartezeit in ms:
LEnchantItem=Gegenstand verzaubern ID (1-5 Bonus):
BEnchantItem=Item ID auslesen
LBlessItem=Gegenstand segnen ID (6-7 Bonus):
BBlessItem=Item ID auslesen
LEnchantItemBuyer=Gegenstand verzaubern Nachkäufer
LBlessItemBuyer=Gegenstand segnen Nachkäufer
LSwitchNPC=Shop NPC ID:
BSwitchNPC=NPC ID auslesen
LSwitchItemBuyerInfo=Du musst in der Nähe vom Shop stehen oder der Shop muss offen sein
LEnableSwitchbot=Switchbot für diesen Slot aktivieren
BBonus0=Hauptbonis
LReadbotInfo=Der Bot wird die Skills erhöhen bis diese maximiert oder die nötigen Items weg sind
LReadbotWord=Wort, dass man eintragen muss, falls der Rang negativ werden kann:
LBuyWeapons1=Anzahl Waffen pro Durchgang kaufen:
LBuyWeapons2=Du musst mindestens soviele freie Slots im Inventar haben
LWeaponItem=Waffen Item ID: (1040 = Katzenbissmesser+0):
BWeaponItem=Item ID auslesen
LWeaponShop=Waffenhändler NPC ID:
BWeaponShop=NPC-Werte auslesen
LAlchemist=Alchemist NPC ID:
BAlchemist=NPC-Werte auslesen
LEnergyLoadDefault=Standardwerte für Map1 laden:
LEnergyTeleport=Teleportieren, statt laufen (BETA, funktioniert nicht im blauen Reich)
BEnergyOptions=Zusätzliche Optionen
LEnergyStopStack=Bei dieser Anzahl Stacks Bot stoppen:
LEnergyStopYang=Bot stoppen wenn Yang aufgebraucht
GPottBot=Versorgung
BShowPottRot=Potts
LExitIfPottsEmpty=Beenden wenn rote Potts leer
BShowPottBlau=Potts
BOtherItems=Andere Items
LOtherItems=Items immer alle               Sekunden einsetzen
GSpendExp=EXP Spenden
LLevelSpendExp=Ab Level:
GRestart=Neustart
RRestartHere=Hier Neustarten
RRestartTown=In Stadt Neustarten
LRestartWaitTP=Warten bis
LBotStopTimes=Nach             Toden
LBotStopMin=Nach             Toden in 5 Minuten
RDeathRestart=In Stadt Neustarten
RDeathChangeCH=CH wechseln
RDeathExit=Bot beenden
LExitBotLevelText=Bot beenden bei Level
LStopBotLevelText=Bot stoppen bei Level
LFishdelay=Fishdelay:             bis               ms
LBotdelay=Botdelay:              bis               ms
LFishStop=Alle                bis             min für              bis              min stoppen
LFishBad=Schlecht fischen alle            x
LFishBuy=Nachkäufer
GFishShop=Shop
GRange=Pickup
RPickNormal=Normal
RPickFast=Schnell
RPickRange=Range
LPickIgnored=Nur Ignoriertes aufheben
BAddIDItem=Item adden
BItemsClear=Reset
BItemSearch=Suchen
BSavePick=Neue Liste erstellen
GAntiReport=Anti-Report
LPlayersOnline=Spieler in Umgebung:
LListWhite=White-List:
LPlayerCheck=Unauffällig verhalten wenn Spieler anwesend
LPlayerCheckChangeCH=CH wechseln wenn Spieler anwesend
LPlayerCheckExit=Bot beenden wenn Spieler anwesend
LGMDetect=Unauffällig verhalten wenn GM anwesend
LGMDetectChangeCH=CH wechseln wenn GM anwesend
LGMDetectExit=Bot beenden wenn GM anwesend
LGMDetectBeep=PC-Beep wenn GM anwesend
LPlayerDetectBeep=PC-Beep wenn Spieler anwesend
LPNDetect=PC-Beep bei neuer PN
LPNDetectStop=Bot stoppen bei PN von GM
LPNDetectExit=Bot beenden bei PN von GM
LGMTeleport=GM-Teleport Anti Bann
LGMTeleportAntiBan=GM-Teleport Anti-Ban
BAntiBanTips=Anti-Ban Tipps
BCHChange=CH-Wechsler
LCHChangeDelay=Nach CH-Wechsel                    sek vor Login warten
LBanInfo=Beugt einem Bann nur vor !
LTalkToAlchemist=Den Alchemisten alle x Stunden ansprechen:
LTalkToAlchemistNum=Zuletzt vor:
BTalkToAlchemist24=Auf 24h setzen
BTalkToAlchemist0=Auf 0h setzen
LAlchemistExit=Bot beenden/Char wechseln, wenn 5 Cors gefarmt wurden
LAlchemistNum=Gefarmte Cors:
BAlchemistNum=Auf 0 setzen
LAlchemistExitCollect=Bot beenden/Char wechseln wenn keine Cors gedropped (Minuten):
LAlchemistCollectNum=Minuten derzeit:
BAlchemistCollectNum=Auf 0 setzen
LAlchemistDontExit=Nicht beenden, wenn weniger als x Stunden verbleibend:
LAlchemistButtonIndex=Buttonposition beim Alchemisten-Fenster (1 = erster Button):
LAlchemyInfo=Der Char muss mindestens Level 30 sein und die beiden ersten Alchemie-Missionen\nbereits abgeschlossen haben, damit der Alchemie-Bot klappt!
GLocation=Standortwechsel
LLocation=Aktivieren
BSaveLoadLocation=Standortlisten Speichern/Laden
LSaveLocation=Derzeitige Standortliste speichern
LSaveLocationName=Name:
BSaveLocation=OK
LLoadLocation=Standortliste laden:
LLoadLocationName=Name:
LLocationTime=Position nach                 Minuten wechseln (Level werden ignoriert)
LLocationPositionText=Derzeitige Position:
GAutoEQ=Bot-EQ
BManualEQ=Manueller EQ-Bot
LSortInventoryAuto=Items automatisch sortieren
BAutoEQInfo=Info
LAutoEQ1=Slot                  ab Level                  ausrüsten
LAutoEQ2=Slot                  ab Level                  ausrüsten
LAutoEQ3=Slot                  ab Level                  ausrüsten
LAutoEQ4=Slot                  ab Level                  ausrüsten
LAutoEQ5=Slot                  ab Level                  ausrüsten
GAutoEQPy=Auto-EQ
LAutoEQPyWeapon=Waffen
LAutoEQPyArmor=Rüstung
LAutoEQPyHelmet=Helm
LAutoEQPyShield=Schild
LAutoEQPyJewelry=Schmuck
GRunShop=Zum Shop gehen, wenn
GShopBuy=Kaufen
LSellPotions=Verkaufe alle Tränke,\ndie im Inventar zu viel sind
GShopSell=Verkaufen
LSellLvl=Items bis Lv.
LSellPlus=Items bis +
LSellBonis=Items mit guten Boni nie verkaufen
LSellOther=Wertlose Items verkaufen
LSellFBs=Wertlose FBs vekaufen
BSellItems=1x Sachen verkaufen
BDropItems=1x zu verkaufende Items droppen
BDefineWhitelist=Items die immer verkauft werden
BDefineBlacklist=Items die nie verkauft werden
GChat=Chat
LChat=Alle                     ms in Chat spammen
RChatNormal=Normal
RChatRufchat=Rufchat
RChat15Sek=Alle 15 Sekunden in Rufchat
GPN=PN
LPN=Auf PNs antworten
GStatusUp=Status
BStatusClear=Leeren
GSkillUp=Skill
BSkillClear=Leeren
LStatusUpLoop=Nach dem Uppen die Werte in der Liste nach hinten verschieben, anstatt sie zu löschen
